const he = {
  home: {
    h1: { 0: "היי, זה עמוד הבית." },
    activeBtn: { first: "דברו איתנו:)" },
  },
  about: {
    h1: "קצת עליי",
    p: [
      `היי, אני אופק בן 25 מירושלים, צלם וידאו עורך ויוצר.`,
      `מאז ומתמיד אני זוכר את עצמי ה״צלם שבחבורה״
      לפני כ-5 שנים השתחררתי מהצבא והחלטתי ללכת עם החלום בכל הכוח.`,
      ` לפני כשנה פתחתי את ״סייג סטודיו״ 
   סטודיו קסום הממוקם בתלפיות שבירושלים שייתן לכם את כל המענה כדי שהעסק שלכם ימריא `,
      `
    אנחנו מאמינים בשירות לפני הכל!
    להבין בדיוק מה הצורך של הלקוח ולתת לו את המוצר הטוב ביותר `,
      " אצלינו תוכלו למצוא ",
      `- פגישות אפיון וקריאייטיב לכל מטרה`,
      `- ימי צילום באולפן ירוק ובכלל`,
      `- שירותי עריכה מתקדמים `,
      `- סרטוני תדמית `,
      `- חבילות משתלמות ליוצרי תוכן ומשפיענים`,
    ],
    btnAction: "דברו איתי",
  },
  contact: {
    location: { hl: "המשרד", address: "רח׳ האומן 14, ירושלים" },
    action: { hl: "דברו איתי" },
  },
  footer: {
    a: "נוצר באהבה ע׳׳י יהונתן לוי | © כל הזכויות שמורות",
  },
  navbar: {
    photos: "תמונות",
    videos: "וידאו",
    about: "קצת עליי",
    "contact-us": "צור קשר",
  },
};
export default he;
export const { home, about } = he;
