const he = {
  home: {
    h1: { 0: "היי, זה עמוד הבית." },
    activeBtn: { first: "דברו איתנו:)" },
  },
  about: {
    h1: "קצת עליי",
    p: [
      `היי, אני אופק בן 25 מירושלים, צלם וידאו עורך ויוצר.`,
      `מאז ומתמיד אני זוכר את עצמי ה״צלם שבחבורה״
      לפני כ-5 שנים השתחררתי מהצבא והחלטתי ללכת עם החלום בכל הכוח.`,
      ` בשנה האחרונה הקמתי את ״סייג סטודיו״ . סטודיו קסום ומאובזר היטב הממוקם בלב תלפיות שבירושלים`,
      `ב״סייג סטודיו״ אנו מספקים מוצרים וויזואלים באיכות הכי גבוהה שיניפו את העסק שלכם כמה רמות למעלה`,
      " החל מ",
      "- ימי צילום ",
      `- סרטוני תדמית`,
      `- השכרת אולפן במסך ירוק`,
      `- פגישות אפיון קריאייטיב תסריטים ועוד `,
      `- חבילות משתלמות ליוצרי תוכן ומשפיענים בדיגיטל`,
    ],
    btnAction: "דברו איתנו",
    credit: "קרדיט: שלמה גלבר",
  },
  contact: {
    location: { hl: "המשרד", address: "רח׳ האומן 14, ירושלים" },
    action: { hl: "דברו איתנו" },
  },
  footer: {
    a: "נוצר באהבה ע׳׳י יהונתן לוי | © כל הזכויות שמורות",
  },
  navbar: {
    photos: "תמונות",
    videos: "וידאו",
    about: "קצת עליי",
    "contact-us": "צור קשר",
  },
};
export default he;
export const { home, about } = he;
